<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<html lang="ru">
<head>
    <meta charset="UTF-8">
    <link rel="shortcut icon" href="images/favicon.ico">
    <link rel="stylesheet" href="styles/style.css">
    <title>Главная</title>
</head>
<body>
<div class="container">
    <div class="header">
        <img src="images/logo.png" alt="logo" title="Go Surf">
        <ul>
            <li><a href="/homework">Главная</a></li>
            <li><a href="/homework/catalog">Каталог</a></li>
            <li><a href="/homework/contacts">Контакты</a></li>
        </ul>
    </div>
    <hr>
    <h2>Главная</h2>
    <p>
        Cерфшоп <strong>GoSurf</strong>&nbsp;&mdash; максимальный выбор товаров для серфинга по&nbsp;самым
        низким ценам в&nbsp;России.
    </p>
    <p>
        В&nbsp;нашем онлайн и&nbsp;оффлайн магазине представлены товары для серфинга лучших мировых брендов
        по&nbsp;мировым рекомендованным ценам. Все что вы&nbsp;видите на&nbsp;сайте у&nbsp;нас в&nbsp;наличии.
        Мы&nbsp;рады предложить вам лучшее что есть в&nbsp;мире серфинга по&nbsp;доступным ценам.
    </p>
    <p>
        У&nbsp;нас самый большой ассортимент товаров для серфинга в&nbsp;России, мы&nbsp;сами катаемся
        и&nbsp;любим серфинг, поэтому с&nbsp;удовольствием поможем вам с&nbsp;выбором и&nbsp;всегда качественно
        проконсультируем, а&nbsp;также расскажем как не&nbsp;скучать без серфинга, находясь вне океана
    </p>
    <p>
        Продажа большого ассортимента товаров для серфинга&nbsp;&mdash; наша основная специализация. Вы&nbsp;можете
        купить у&nbsp;нас любые товары: серфборды и&nbsp;аксессуары для серфинга, гидрокостюмы, серфскейты,
        вейксерфборды, лайкры, одежду и&nbsp;обувь лучших брендов в&nbsp;мире серфинга. Нам можно позвонить,
        к&nbsp;нам можно придти в&nbsp;магазин и&nbsp;померить или подобрать то&nbsp;что вам нужно. Если
        вы&nbsp;находитесь не&nbsp;в&nbsp;Москве, мы&nbsp;осуществим доставку в&nbsp;любой регион России
        бесплатно или по&nbsp;специальным низким тарифам.
    </p>
    <h4>Наши основные преимущества:</h4>
    <ul>
        <li>мы&nbsp;любим серфинг, у&nbsp;нас большой опыт, а&nbsp;значит гарантированно подберем для вас
            то&nbsp;что нужно</li>
        <li>самый большой выбор товаров для серфинга и&nbsp;аксессуаров в&nbsp;России</li>
        <li>товары лучших брендов в&nbsp;мире серфинга в&nbsp;одном месте</li>
        <li>гарантия лучшей цены в&nbsp;России</li>
        <li>все товары в&nbsp;наличии</li>
        <li>доставка по&nbsp;всей России бесплатно, практически во&nbsp;все регионы или по&nbsp;самым низким
            тарифам</li>
        <li>бонусы и&nbsp;скидки для постоянных покупателей</li>
    </ul>

    <div class="footer">
        <span>Все права защищены&copy;</span>
    </div>
</div>
</body>
</html>
